{
  "text": {
    " ": 0,
    "h": 336,
    "a": 115,
    "b": 228,
    "r": 678,
    "i": 380,
    " h": 7,
    "ha": 337,
    "ab": 122,
    "ba": 229,
    "ar": 199,
    "ri": 682,
    "i ": 381,
    " ha": 8,
    "hab": 339,
    "aba": 123,
    "bar": 233,
    "ari": 200,
    "ri ": 683,
    " hab": 9,
    "haba": 340,
    "abar": 124,
    "bari": 234,
    "ari ": 201,
    "u": 738,
    "j": 468,
    "m": 538,
    "o": 639,
    "hu": 374,
    "uj": 745,
    "ja": 469,
    "am": 168,
    "mb": 548,
    "bo": 240,
    "o ": 640,
    " hu": 15,
    "huj": 375,
    "uja": 746,
    "jam": 470,
    "amb": 172,
    "mbo": 551,
    "bo ": 241,
    " huj": 16,
    "huja": 376,
    "ujam": 747,
    "jamb": 471,
    "ambo": 173,
    "mbo ": 552,
    "s": 687,
    "k": 479,
    " s": 76,
    "sh": 700,
    "hi": 356,
    "ik": 412,
    "ka": 480,
    "mo": 566,
    "oo": 662,
    " sh": 81,
    "shi": 703,
    "hik": 359,
    "ika": 413,
    "kam": 484,
    "amo": 176,
    "moo": 567,
    "oo ": 663,
    " shi": 82,
    "shik": 704,
    "hika": 360,
    "ikam": 415,
    "kamo": 485,
    "amoo": 177,
    "moo ": 568,
    " m": 41,
    "ma": 540,
    " ma": 42,
    "mam": 544,
    " mam": 44,
    "mamb": 545,
    "v": 789,
    "p": 670,
    " v": 102,
    "vi": 790,
    "ip": 443,
    "pi": 676,
    " vi": 103,
    "vip": 793,
    "ipi": 444,
    "pi ": 677,
    " vip": 105,
    "vipi": 794,
    "ipi ": 445,
    "si": 705,
    "ku": 514,
    "u ": 739,
    " si": 83,
    "sik": 711,
    "iku": 424,
    "ku ": 515,
    " sik": 86,
    "siku": 713,
    "iku ": 425,
    "n": 577,
    "e": 270,
    " n": 50,
    "nj": 631,
    "je": 472,
    "em": 285,
    "a ": 116,
    " nj": 71,
    "nje": 632,
    "jem": 474,
    "ema": 286,
    "ma ": 541,
    " nje": 72,
    "njem": 633,
    "jema": 475,
    "ema ": 287,
    "l": 525,
    "sa": 688,
    "al": 163,
    "la": 526,
    "mu": 572,
    " sa": 77,
    "sal": 694,
    "ala": 164,
    "lam": 528,
    "amu": 178,
    "mu ": 573,
    " sal": 78,
    "sala": 695,
    "alam": 165,
    "lamu": 530,
    "amu ": 179,
    "y": 813,
    " y": 110,
    "ya": 814,
    "ak": 155,
    "ko": 510,
    " ya": 111,
    "yak": 816,
    "ako": 158,
    "ko ": 511,
    " yak": 113,
    "yako": 817,
    "ako ": 159,
    "w": 799,
    " k": 20,
    "kw": 522,
    "wa": 800,
    "ah": 143,
    "he": 351,
    "er": 293,
    " kw": 34,
    "kwa": 523,
    "wah": 802,
    "ahe": 144,
    "her": 354,
    "eri": 294,
    " kwa": 35,
    "kwah": 524,
    "wahe": 803,
    "aher": 145,
    "heri": 355,
    "eri ": 295,
    "t": 721,
    " t": 89,
    "tu": 733,
    "ut": 780,
    "ta": 722,
    "ao": 191,
    "on": 658,
    "na": 578,
    "an": 180,
    " tu": 92,
    "tut": 736,
    "uta": 781,
    "tao": 726,
    "aon": 194,
    "ona": 659,
    "nan": 592,
    "ana": 181,
    "na ": 579,
    " tut": 94,
    "tuta": 737,
    "utao": 782,
    "taon": 727,
    "aona": 195,
    "onan": 661,
    "nana": 593,
    "ana ": 182,
    "d": 252,
    " b": 1,
    "aa": 117,
    "ad": 127,
    "da": 253,
    "ay": 220,
    "ye": 820,
    "e ": 271,
    " ba": 2,
    "baa": 231,
    "aad": 118,
    "ada": 128,
    "day": 255,
    "aye": 223,
    "ye ": 821,
    " baa": 3,
    "baad": 232,
    "aada": 119,
    "aday": 130,
    "daye": 256,
    "aye ": 224,
    " u": 95,
    "us": 777,
    " us": 100,
    "usi": 778,
    " usi": 101,
    "usik": 779,
    "mw": 574,
    "we": 805,
    " mw": 48,
    "mwe": 575,
    "wem": 807,
    " mwe": 49,
    "mwem": 576,
    "wema": 808,
    "ama": 170,
    "lama": 529,
    "ama ": 171,
    "uo": 766,
    " na": 51,
    "nak": 589,
    "aku": 161,
    "kuo": 518,
    "uon": 767,
    " nak": 56,
    "naku": 591,
    "akuo": 162,
    "kuon": 519,
    "uona": 768,
    "ona ": 660,
    "nd": 601,
    "di": 261,
    "iy": 461,
    "yo": 822,
    " nd": 60,
    "ndi": 602,
    "diy": 268,
    "iyo": 462,
    "yo ": 823,
    " ndi": 61,
    "ndiy": 604,
    "diyo": 269,
    "iyo ": 463,
    "io": 441,
    "dio": 266,
    "io ": 442,
    "ndio": 603,
    "dio ": 267,
    "bi": 237,
    "is": 446,
    " ka": 21,
    "kab": 482,
    "abi": 125,
    "bis": 238,
    "isa": 447,
    "sa ": 689,
    " kab": 22,
    "kabi": 483,
    "abis": 126,
    "bisa": 239,
    "isa ": 448,
    "aw": 215,
    "saw": 698,
    "awa": 216,
    "wa ": 801,
    " saw": 80,
    "sawa": 699,
    "awa ": 217,
    "ki": 490,
    "hak": 341,
    "aki": 156,
    "kik": 501,
    "ka ": 481,
    " hak": 10,
    "haki": 342,
    "akik": 157,
    "kika": 502,
    "ika ": 414,
    "m ": 539,
    "naa": 580,
    "aam": 120,
    "am ": 169,
    " naa": 53,
    "naam": 581,
    "aam ": 121,
    "ap": 196,
    "pa": 671,
    "hap": 347,
    "apa": 197,
    "pan": 672,
    " hap": 11,
    "hapa": 348,
    "apan": 198,
    "pana": 673,
    "siy": 716,
    " siy": 88,
    "siyo": 717,
    "id": 391,
    "dh": 257,
    "ni": 615,
    "sid": 707,
    "idh": 392,
    "dha": 258,
    "han": 345,
    "ani": 185,
    "ni ": 616,
    " sid": 84,
    "sidh": 708,
    "idha": 393,
    "dhan": 260,
    "hani": 346,
    "ani ": 186,
    " l": 36,
    " la": 37,
    "la ": 527,
    " la ": 38,
    "as": 202,
    "has": 349,
    "ash": 203,
    "sha": 701,
    "ha ": 338,
    " has": 12,
    "hash": 350,
    "asha": 204,
    "sha ": 702,
    "aj": 152,
    "ji": 476,
    "ia": 382,
    "naj": 587,
    "aji": 153,
    "jis": 477,
    "isi": 450,
    "iki": 417,
    "kia": 491,
    "ia ": 383,
    " naj": 55,
    "naji": 588,
    "ajis": 154,
    "jisi": 478,
    "isik": 452,
    "siki": 712,
    "ikia": 418,
    "kia ": 492,
    "z": 824,
    "iz": 464,
    "zu": 829,
    "ur": 772,
    "viz": 795,
    "izu": 465,
    "zur": 832,
    "uri": 775,
    " viz": 106,
    "vizu": 796,
    "izur": 467,
    "zuri": 833,
    "uri ": 776,
    " ni": 64,
    "nik": 619,
    "iko": 421,
    " nik": 67,
    "niko": 621,
    "iko ": 422,
    "im": 429,
    "me": 553,
    "ea": 272,
    "mk": 563,
    "nim": 622,
    "ime": 430,
    "mea": 554,
    "eam": 273,
    "amk": 174,
    "mka": 564,
    " nim": 68,
    "nime": 623,
    "imea": 431,
    "meam": 555,
    "eamk": 274,
    "amka": 175,
    "mka ": 565,
    "f": 309,
    "af": 136,
    "fu": 315,
    "ra": 679,
    "naf": 584,
    "afu": 140,
    "fur": 321,
    "ura": 773,
    "rah": 680,
    "ahi": 146,
    "hia": 357,
    " naf": 54,
    "nafu": 586,
    "afur": 142,
    "fura": 322,
    "urah": 774,
    "rahi": 681,
    "ahia": 147,
    "hia ": 358,
    "g": 323,
    "ng": 608,
    "gu": 330,
    "yan": 818,
    "ang": 183,
    "ngu": 611,
    "gu ": 331,
    " yan": 114,
    "yang": 819,
    "angu": 184,
    "ngu ": 612,
    "ib": 384,
    "vib": 791,
    "iba": 385,
    "bay": 235,
    "aya": 221,
    "ya ": 815,
    " vib": 104,
    "viba": 792,
    "ibay": 386,
    "baya": 236,
    "aya ": 222,
    "in": 433,
    "nin": 624,
    "ina": 434,
    " nin": 69,
    "nina": 625,
    "ina ": 435,
    "au": 208,
    "um": 748,
    "mi": 560,
    "iv": 458,
    "vu": 797,
    "mau": 546,
    "aum": 209,
    "umi": 755,
    "miv": 561,
    "ivu": 459,
    "vu ": 798,
    " mau": 45,
    "maum": 547,
    "aumi": 211,
    "umiv": 756,
    "mivu": 562,
    "ivu ": 460,
    "c": 244,
    "ec": 275,
    "ch": 245,
    "ho": 365,
    "ok": 650,
    "mec": 556,
    "ech": 276,
    "cho": 248,
    "hok": 368,
    "oka": 651,
    "imec": 432,
    "mech": 557,
    "echo": 277,
    "chok": 249,
    "hoka": 369,
    "oka ": 652,
    "san": 696,
    " san": 79,
    "sana": 697,
    "sin": 714,
    " sin": 87,
    "sina": 715,
    "uv": 783,
    " ng": 62,
    "guv": 332,
    "uvu": 784,
    " ngu": 63,
    "nguv": 613,
    "guvu": 333,
    "uvu ": 785,
    "ij": 409,
    "ii": 407,
    "sij": 709,
    "iji": 410,
    "kii": 499,
    "ii ": 408,
    " sij": 85,
    "siji": 710,
    "ijis": 411,
    "ikii": 420,
    "kii ": 500,
    " w": 107,
    "ew": 299,
    " we": 108,
    "wew": 809,
    "ewe": 302,
    "we ": 806,
    " wew": 109,
    "wewe": 810,
    "ewe ": 303,
    " ni ": 65,
    " nan": 57,
    "nani": 594,
    " j": 17,
    " je": 18,
    "je ": 473,
    " je ": 19,
    " r": 73,
    "ro": 684,
    "ob": 643,
    "ot": 664,
    "ti": 731,
    " ro": 74,
    "rob": 685,
    "obo": 644,
    "bot": 242,
    "oti": 665,
    "ti ": 732,
    " rob": 75,
    "robo": 686,
    "obot": 645,
    "boti": 243,
    "oti ": 666,
    "un": 757,
    "ae": 133,
    "el": 282,
    "le": 531,
    " un": 98,
    "una": 758,
    "nae": 582,
    "ael": 134,
    "ele": 283,
    "lew": 532,
    "ewa": 300,
    " una": 99,
    "unae": 759,
    "nael": 583,
    "aele": 135,
    "elew": 284,
    "lewa": 533,
    "ewa ": 301,
    "sw": 718,
    "il": 426,
    "li": 534,
    " ki": 24,
    "kis": 506,
    "isw": 453,
    "swa": 719,
    "hil": 361,
    "ili": 427,
    "li ": 535,
    " kis": 29,
    "kisw": 507,
    "iswa": 454,
    "swah": 720,
    "wahi": 804,
    "ahil": 148,
    "hili": 362,
    "ili ": 428,
    "fa": 310,
    "ny": 634,
    "afa": 137,
    "fan": 313,
    "any": 188,
    "nya": 635,
    "unaf": 760,
    "nafa": 585,
    "afan": 139,
    "fany": 314,
    "anya": 189,
    "nya ": 636,
    "az": 225,
    "zi": 827,
    "kaz": 488,
    "azi": 226,
    "zi ": 828,
    " kaz": 23,
    "kazi": 489,
    "azi ": 227,
    " g": 4,
    "ga": 324,
    " ga": 5,
    "gan": 325,
    " gan": 6,
    "gani": 326,
    "et": 296,
    "te": 728,
    "en": 288,
    "ge": 327,
    "ne": 605,
    "ez": 304,
    "zw": 834,
    " um": 96,
    "ume": 753,
    "met": 558,
    "ete": 297,
    "ten": 729,
    "eng": 291,
    "nge": 609,
    "gen": 328,
    "ene": 289,
    "nez": 606,
    "ezw": 307,
    "zwa": 835,
    " ume": 97,
    "umet": 754,
    "mete": 559,
    "eten": 298,
    "teng": 730,
    "enge": 292,
    "ngen": 610,
    "gene": 329,
    "enez": 290,
    "nezw": 607,
    "ezwa": 308,
    "zwa ": 836,
    " na ": 52,
    "om": 653,
    " ho": 13,
    "hom": 370,
    "oma": 654,
    " hom": 14,
    "homa": 371,
    "oma ": 655,
    "ic": 387,
    "hw": 377,
    "kic": 493,
    "ich": 388,
    "chw": 250,
    "hwa": 378,
    " kic": 25,
    "kich": 494,
    "ichw": 390,
    "chwa": 251,
    "hwa ": 379,
    "kin": 504,
    "nau": 597,
    "uma": 749,
    " kin": 28,
    "kina": 505,
    "inau": 438,
    "naum": 598,
    "auma": 210,
    "uma ": 750,
    "oh": 646,
    "oz": 667,
    "koh": 512,
    "oho": 647,
    "hoz": 372,
    "ozi": 668,
    " kik": 27,
    "kiko": 503,
    "ikoh": 423,
    "koho": 513,
    "ohoz": 649,
    "hozi": 373,
    "ozi ": 669,
    "av": 212,
    "kav": 486,
    "avu": 213,
    "ikav": 416,
    "kavu": 487,
    "avu ": 214,
    "tum": 734,
    "umb": 751,
    " tum": 93,
    "tumb": 735,
    "umbo": 752,
    "iu": 455,
    " li": 39,
    "lin": 536,
    "niu": 629,
    "ium": 456,
    " lin": 40,
    "lina": 537,
    "inan": 437,
    "aniu": 187,
    "nium": 630,
    "iuma": 457,
    " ya ": 112,
    "if": 399,
    "ua": 740,
    "kif": 495,
    "ifu": 402,
    "fua": 317,
    "ua ": 741,
    " kif": 26,
    "kifu": 496,
    "ifua": 403,
    "fua ": 318,
    "uz": 786,
    "kiz": 508,
    "zun": 830,
    "ung": 762,
    "guz": 334,
    "uzu": 787,
    " kiz": 30,
    "kizu": 509,
    "izun": 466,
    "zung": 831,
    "ungu": 763,
    "nguz": 614,
    "guzu": 335,
    "uzun": 788,
    "ef": 278,
    "uc": 742,
    "che": 246,
    "hef": 352,
    "efu": 279,
    "fuc": 319,
    "uch": 743,
    "fu ": 316,
    "iche": 389,
    "chef": 247,
    "hefu": 353,
    "efuc": 281,
    "fuch": 320,
    "uche": 744,
    "efu ": 280,
    "oa": 641,
    "hoa": 366,
    "oa ": 642,
    "inak": 436,
    "nako": 590,
    "akoh": 160,
    "ohoa": 648,
    "hoa ": 367,
    "maf": 542,
    " maf": 43,
    "mafu": 543,
    "afua": 141,
    "nao": 595,
    "aom": 192,
    "omb": 656,
    "mba": 549,
    "ba ": 230,
    " nao": 58,
    "naom": 596,
    "aomb": 193,
    "omba": 657,
    "mba ": 550,
    "ms": 569,
    " ms": 46,
    "msa": 570,
    "saa": 690,
    "da ": 254,
    " msa": 47,
    "msaa": 571,
    "saad": 691,
    "ada ": 129,
    "za": 825,
    "naw": 599,
    "awe": 218,
    "wez": 811,
    "eza": 305,
    "za ": 826,
    " naw": 59,
    "nawe": 600,
    "awez": 219,
    "weza": 812,
    "eza ": 306,
    "up": 769,
    "at": 205,
    " ku": 31,
    "kup": 520,
    "upa": 770,
    "pat": 674,
    "ata": 206,
    "ta ": 723,
    " kup": 33,
    "kupa": 521,
    "upat": 771,
    "pata": 675,
    "ata ": 207,
    "ai": 149,
    "ie": 397,
    "nis": 627,
    "sai": 692,
    "aid": 150,
    "idi": 394,
    "die": 264,
    "ie ": 398,
    " nis": 70,
    "nisa": 628,
    "isai": 449,
    "said": 693,
    "aidi": 151,
    "idie": 396,
    "die ": 265,
    " ta": 90,
    "taf": 724,
    "fad": 311,
    "adh": 131,
    "hal": 343,
    "ali": 166,
    " taf": 91,
    "tafa": 725,
    "afad": 138,
    "fadh": 312,
    "adha": 132,
    "dhal": 259,
    "hali": 344,
    "ali ": 167,
    "unaw": 761,
    "kun": 516,
    "uni": 764,
    "dia": 262,
    " kun": 32,
    "kuni": 517,
    "unis": 765,
    "idia": 395,
    "dia ": 263,
    "nif": 617,
    "ifa": 400,
    "nye": 637,
    " nif": 66,
    "nifa": 618,
    "ifan": 401,
    "anye": 190,
    "nye ": 638,
    "ini": 439,
    "nini": 626,
    "ini ": 440,
    "ih": 404,
    "kih": 497,
    "ihi": 405,
    "his": 363,
    "si ": 706,
    "niki": 620,
    "ikih": 419,
    "kihi": 498,
    "ihis": 406,
    "hisi": 364,
    "isi ": 451
  },
  "response": null,
  "action_text": null
}