{
  "text": {
    "habari": 2,
    "hujambo": 7,
    "shikamoo": 56,
    "mambo": 25,
    "vipi": 71,
    "siku": 59,
    "njema": 50,
    "salamu": 53,
    "yako": 75,
    "kwaheri": 21,
    "tutaonana": 64,
    "baadaye": 0,
    "usiku": 69,
    "mwema": 28,
    "salama": 52,
    "nakuona": 33,
    "ndiyo": 38,
    "ndio": 37,
    "kabisa": 9,
    "sawa": 55,
    "hakika": 3,
    "naam": 30,
    "hapana": 4,
    "siyo": 61,
    "sidhani": 57,
    "la": 22,
    "hasha": 5,
    "najisikia": 32,
    "vizuri": 72,
    "niko": 43,
    "nimeamka": 44,
    "nafurahia": 31,
    "yangu": 76,
    "vibaya": 70,
    "nina": 46,
    "maumivu": 26,
    "nimechoka": 45,
    "sana": 54,
    "sina": 60,
    "nguvu": 39,
    "sijisikii": 58,
    "wewe": 73,
    "ni": 40,
    "nani": 34,
    "je": 8,
    "roboti": 51,
    "unaelewa": 66,
    "kiswahili": 17,
    "unafanya": 67,
    "kazi": 10,
    "gani": 1,
    "umetengenezwa": 65,
    "na": 29,
    "homa": 6,
    "kichwa": 12,
    "kinauma": 16,
    "kikohozi": 15,
    "kikavu": 14,
    "tumbo": 63,
    "linaniuma": 23,
    "ya": 74,
    "kifua": 13,
    "kizunguzungu": 18,
    "kichefuchefu": 11,
    "ninakohoa": 47,
    "mafua": 24,
    "naomba": 35,
    "msaada": 27,
    "naweza": 36,
    "kupata": 20,
    "nisaidie": 49,
    "tafadhali": 62,
    "unaweza": 68,
    "kunisaidia": 19,
    "nifanye": 41,
    "nini": 48,
    "nikihisi": 42
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "provide_symptoms": 8,
    "ask_help": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_more_details": 12,
    "utter_ask_symptoms": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}