{
  "text": {
    " ": 0,
    "n": 157,
    "i": 106,
    "a": 31,
    "u": 198,
    "m": 149,
    "w": 211,
    " n": 24,
    "ni": 172,
    "in": 117,
    "na": 158,
    "au": 54,
    "um": 202,
    "mw": 154,
    "wa": 212,
    "a ": 32,
    " ni": 29,
    "nin": 173,
    "ina": 118,
    "nau": 164,
    "aum": 55,
    "umw": 203,
    "mwa": 155,
    "wa ": 213,
    " nin": 30,
    "nina": 174,
    "inau": 120,
    "naum": 165,
    "aumw": 56,
    "umwa": 204,
    "mwa ": 156,
    "k": 136,
    "c": 61,
    "h": 95,
    " k": 15,
    "ki": 141,
    "ic": 108,
    "ch": 62,
    "hw": 103,
    " ki": 18,
    "kic": 142,
    "ich": 109,
    "chw": 63,
    "hwa": 104,
    " kic": 19,
    "kich": 143,
    "ichw": 110,
    "chwa": 64,
    "hwa ": 105,
    " na": 25,
    "na ": 159,
    " na ": 26,
    "f": 80,
    " m": 21,
    "ma": 150,
    "af": 33,
    "fu": 81,
    "ua": 200,
    " ma": 22,
    "maf": 152,
    "afu": 34,
    "fua": 82,
    "ua ": 201,
    " maf": 23,
    "mafu": 153,
    "afua": 35,
    "fua ": 83,
    "t": 194,
    "p": 180,
    "at": 51,
    "ta": 195,
    "ap": 42,
    "pi": 181,
    "ik": 114,
    "ka": 137,
    "nat": 162,
    "ata": 52,
    "tap": 196,
    "api": 43,
    "pik": 182,
    "ika": 115,
    "ka ": 138,
    " nat": 28,
    "nata": 163,
    "atap": 53,
    "tapi": 197,
    "apik": 44,
    "pika": 183,
    "ika ": 116,
    "s": 188,
    "ah": 36,
    "hi": 96,
    "is": 123,
    "si": 192,
    "i ": 107,
    "nah": 160,
    "ahi": 37,
    "his": 97,
    "isi": 124,
    "si ": 193,
    " nah": 27,
    "nahi": 161,
    "ahis": 38,
    "hisi": 98,
    "isi ": 125,
    "o": 175,
    " h": 7,
    "ho": 99,
    "om": 177,
    " ho": 8,
    "hom": 101,
    "oma": 178,
    "ma ": 151,
    " hom": 9,
    "homa": 102,
    "oma ": 179,
    "l": 146,
    "al": 39,
    "li": 147,
    " ka": 16,
    "kal": 139,
    "ali": 40,
    "li ": 148,
    " kal": 17,
    "kali": 140,
    "ali ": 41,
    "j": 129,
    " j": 10,
    "ja": 130,
    "as": 48,
    "sh": 189,
    "o ": 176,
    " ja": 11,
    "jas": 131,
    "ash": 49,
    "sho": 190,
    "ho ": 100,
    " jas": 12,
    "jash": 132,
    "asho": 50,
    "sho ": 191,
    "g": 84,
    "ji": 133,
    "ng": 166,
    "gi": 89,
    " ji": 13,
    "jin": 134,
    "ing": 121,
    "ngi": 167,
    "gi ": 90,
    " jin": 14,
    "jing": 135,
    "ingi": 122,
    "ngi ": 168,
    "ina ": 119,
    "d": 65,
    "e": 71,
    " d": 4,
    "de": 66,
    "eg": 76,
    "ge": 85,
    "ed": 73,
    "e ": 72,
    " de": 5,
    "deg": 67,
    "ege": 77,
    "ged": 87,
    "ede": 74,
    "ge ": 86,
    " deg": 6,
    "dege": 68,
    "eged": 79,
    "gede": 88,
    "edeg": 75,
    "ege ": 78,
    "z": 214,
    "iz": 126,
    "zu": 215,
    "un": 205,
    "gu": 91,
    "uz": 208,
    "u ": 199,
    "kiz": 144,
    "izu": 127,
    "zun": 216,
    "ung": 206,
    "ngu": 169,
    "guz": 93,
    "uzu": 209,
    "gu ": 92,
    " kiz": 20,
    "kizu": 145,
    "izun": 128,
    "zung": 217,
    "ungu": 207,
    "nguz": 171,
    "guzu": 94,
    "uzun": 210,
    "ngu ": 170,
    "b": 57,
    "r": 184,
    " b": 1,
    "ba": 58,
    "ar": 45,
    "ri": 185,
    "id": 111,
    "di": 69,
    " ba": 2,
    "bar": 59,
    "ari": 46,
    "rid": 186,
    "idi": 112,
    "di ": 70,
    " bar": 3,
    "bari": 60,
    "arid": 47,
    "ridi": 187,
    "idi ": 113
  },
  "response": null,
  "action_text": null
}